<div class="equipment">
	<div class="equipment-banner">
		<div class="equipment-banner__title">ОБОРУДОВАНИЕ, ИСПОЛЬЗУЕМОЕ ВРАЧАМИ ЦЕНТРА, ИМЕЕТ<br>ВЫСОКИЙ ТЕХНИЧЕСКИЙ УРОВЕНЬ.</div>
		<div class="equipment-banner__text">Медицинское оборудование в современном обществе играет важную роль, так как благодаря техническому прогрессу человечество научилось диагностировать и  избавляться от многих заболеваний.</div>
	</div>
	<div class="content">
		<div class="block block-1">
			<div class="df">
				<div class="img-wrap">
					<img src="/images/eq1.jpg" alt="Аудиометр Interacoustics AD629b">
				</div>
				<div class="right">
					<div class="title">АУДИОМЕТР</div>
					<div class="title2">электроакустический прибор для измерения остроты слуха. </div>
					<div class="text">Аудиометр <strong>Interacoustics AD629b.</strong> - современный гибридный прибор может похвастаться отличным цветным экраном диагональю 5,7” для наиболее точного воспроизведения графиков аудиограмм и мощной аппаратной составляющей для тестирования слуха пациента в диапазоне 11 частот от 125 до 8000 Гц, с варьируемой интенсивностью сигнала (от -10 до 80 децибел) и  измерения костной проводимости. </div>
					<div class="text">
						<span class="fa fa-check"></span>
						Методика, которая помогает объективно оценить состояние слуха и его нарушения – <strong>это тональная пороговая аудиометрия.</strong> Этот способ оптимально подходит для выявления нарушений слуха даже на ранних стадиях, когда сам человек их еще практически не замечает.
					</div>
					<!-- <div class="text">
						<span class="fa fa-check"></span>
						AD629b предназначен для выполнения теста Штенгера, или иначе двухканальной речевой аудиометрии. Как известно, человек воспринимает звук, громкость которого выше в одном из ушей, как доносящийся с соответствующей стороны. Именно этот эффект и проверяет аудиометр с помощью <strong>теста Штенгера.</strong>
					</div> -->
				</div>
			</div>
			<!-- <div class="df-bot"></div> -->
		</div>
	</div>
	<div class="block block-2">
		<div class="df content">
			<div class="right">
				<div class="title">Welch Allyn, США</div>
				<div class="title2">видеоотоскоп</div>
				<div class="text">
					<p>При необходимости или желании пациента, отоскопию (т.е. осмотр наружного уха и барабанной перепонки) специалист проводит с помощью видеоотоскопа <strong>Welch Allyn, США.</strong> </p>
					<p><strong>Видеоотоскопия</strong>, позволяет провести детальный осмотр состояния барабанной перепонки, визуализировать её динамические изменения, что важно при остром и хроническом поражении среднего уха. </p>
				</div>
				<div class="df-i">
					<img class="i-1" src="/images/eq2-1.png">
					<img class="i-2" src="/images/eq2-2.png">
					<div>
						<div class="df-i-r">
							<img src="/images/checked-ellipse.png">
							<p>ВОЗМОЖНОСТЬ ДЕМОНСТРАЦИИ РЕЗУЛЬТАТОВ<br>РОДИТЕЛЯМ ИССЛЕДУЕМОГО РЕБЕНКА</p>
						</div>
						<div class="df-i-r bh2">
							<img src="/images/checked-ellipse.png">
							<p>ВОЗМОЖНОСТЬ ДЕМОНСТРАЦИИ ПАЦИЕНТУ<br>ИЗОБРАЖЕНИЯ БАРАБАННОЙ ПЕРЕПОНКИ</p>
						</div>
					</div>
				</div>
			</div>
			<div class="img-wrap">
				<img src="/images/eq2.jpg" alt="Видеоотоскоп Welch Allyn">
			</div>
		</div>
	</div>
	<div class="content">
		<div class="block block-3">
			<div class="df">
				<div class="img-wrap">
					<img src="/images/eq3.jpg" alt="Видеоотоскоп Welch Allyn">
				</div>
				<div class="right">
					<div class="title">TITAN</div>
					<div class="title2">тимпанометр портативный </div>
					<div class="text">Для проведения импедансометрии (метод исследования, который позволяет определить тонус и подвижность барабанной перепонки, цепи слуховых косточек, давление в среднем ухе, оценить рефлексы стапедиальной мышцы, а также состояние слуховой (евстахиевой) трубы) врачом используется тимпанометр портативный «TITAN». </div>
				</div>
			</div>
		</div>
		<div class="block block-4">
			<div class="df">
				<div class="right">
					<div class="title">Нейро-Аудио</div>
					<div class="title2">2-канальный прибор для проведения<br>объективной аудиометрии </div>
					<div class="text">
						<p>Кроме перечисленный методов и приборов в центре применяется <strong>исследование КСВП</strong> (регистрация коротколатентных слуховых вызванных потенциалов), один из методов объективной аудиометрии, являющийся разновидностью электрофизиологических методов диагностики слуха.</p>
						<p><strong>КСВП</strong> - ценный метод топической диагностики слуха, то есть выявления места поражения слуховой системы у детей и взрослых, и единственным надежным объективным методом оценки снижения слуха у новорожденных и младенцев. </p>
						<p>Помиомо КСВП, данный прибор необходим для проведения ASSR, а также аудиологического скрининга новорожденных (ОАЭ).</p>
					</div>
				</div>
				<div class="img-wrap">
					<img src="/images/eq4.jpg" alt="Видеоотоскоп Welch Allyn">
				</div>
			</div>
		</div>
	</div>
</div>