<?php 
	use yii\helpers\Url;
?>
<section class="main-banner" role="banner">
	<div class="content">
		<div class="left">
			<img src="/images/main-banner__img.png" alt="Слуховой аппарат Widex Super 440">
		</div>
		<div class="right">
			<h1>Слуховые аппараты и аксессуары в сургуте</h1>
			<p>Реабилитационные технические средства для слуха <br> и лицензированные медицинские услуги</p>
			<div class="buttons">
				<a href="<?= Url::to(['/site/service']); ?>" class="service-link">Услуги</a>
				<a href="<?= Url::to(['/catalog']); ?>" class="catalog-link">Каталог товаров</a>
			</div>
			<div class="item">
				<p class="item__title">Widex Super 440</p>
				<p class="item__desc">Частотный диапазон: <br>100-7100Гц</p>
				<p class="item__desc">Максимальное усиление, dB: <br>64/78</p>
				<p class="item__price">90 420 руб</p>
			</div>
		</div>
	</div>
</section>
<section class="about">
	<div class="content">
		<h2>ООО «Врачебный офис+»<br>негосударственный медицинский центр</h2>
		<p>Дорогие друзья! Я Елена Васильева, главный врач «Врачебный офис+» со своей командой предлагаю вам проверить свое здоровье и при необходимости пройти аудиологическую проверку и коррекцию слуха в нашей клинике.<p>Еще в недавнем прошлом частная клиника ассоциировалась с медициной крайне низкого качества и за высокую цену. Но, в нашей клинике работают специалисты, которые не прекращают практику в государственном секторе, где на большом потоке самых разнообразных пациентов и сложных случаев, оттачивается врачебное искусство. Наше оснащение одно из самых современных, мы можем исследовать все отделы уха.<p>Непрерывно обучаясь, я побывала в ведущих клиниках России и Европы и хочу откровенно Вам сказать, что по объему аудиологических обследований наша клиника не уступает многим из них. Наша команда старательно отбирала аудиологическую аппаратуру, которая позволяет проводить полноценную диагностику и реабилитационную технику только проверенных фирм. Конечно, насыщенность диагностическим оборудованием- это не гарантия правильной лечебно- диагностической работы, это ее необходимость. Гарантия – это наши специалисты и тут нам есть чем гордиться. В нашей клинике вы встретите лучших специалистов работающих со слухом в округе. В команду подобрались отличные люди, болеющие за свое дело, скрупулёзною изучающие свою специальность, которым показалось интересным сделать современную клинику изучения и коррекции слуха . И они прекрасно с этим справляются! В нашей больнице успешно сочетается сурдология с неврологией, коррекция слуха и социальное обеспечение пациентов, которые нуждаются в новейшей реабилитации слуха и речи.<p>Мы обеспечиваем нашим пациентам необходимые условия. Изначально нацеленные на получение нашими пациентами качественной медицинской и социальной помощи, мы не стараемся компенсировать отсутствие лечебно-медицинских процедур роскошью. Но Вас не оставит равнодушным уважительное отношение персонала к Вашим проблемам, высокий профессионализм, так как именно за этим Вы ищите врача.<p>С уважением, главный врач клиники «Врачебный офис+» Елена Васильева</p>
	</div>
</section>
<section class="service">
	<div class="content">
		<h4>Услуги оказываемые центром</h4>
		<div class="blocks">
			<div class="block">
				<div class="title">Медицинские услуги</div>
				<div class="img-wrap">
					<svg xmlns="http://www.w3.org/2000/svg" xml:space="preserve" width="190.609mm" height="192.099mm" version="1.1" style="shape-rendering:geometricPrecision; text-rendering:geometricPrecision; image-rendering:optimizeQuality; fill-rule:evenodd; clip-rule:evenodd"
					viewBox="0 0 3480 3507"
					 xmlns:xlink="http://www.w3.org/1999/xlink">
					 <defs>
					  <style type="text/css">
					   <![CDATA[
					    .fil0 {fill:#4F80D8;fill-rule:nonzero}
					   ]]>
					  </style>
					 </defs>
					 <g id="Слой_x0020_1">
					  <metadata id="CorelCorpID_0Corel-Layer"/>
					  <path class="fil0" d="M27 0l160 0 228 0c15,0 27,12 27,27 0,16 -12,28 -27,28l-228 0 -132 0 0 833c0,218 89,416 233,560 144,144 342,233 560,233 218,0 416,-89 560,-233 144,-144 233,-342 233,-560l0 -833 -132 0 -228 0c-15,0 -27,-12 -27,-28 0,-15 12,-27 27,-27l228 0 160 0c15,0 27,12 27,27l0 861c0,233 -95,445 -249,599 -148,148 -350,242 -574,248l0 28 0 1141c0,151 62,288 161,387 99,99 236,161 387,161 151,0 288,-62 387,-161 100,-99 161,-236 161,-387l0 -584c5,-72 14,-147 55,-251 30,-65 72,-125 122,-175 110,-109 260,-177 426,-177 166,0 317,68 426,177 109,109 177,260 177,426l0 524c81,6 153,42 207,96 61,60 98,143 98,235 0,91 -37,174 -98,234 -60,60 -143,98 -234,98 -92,0 -175,-38 -235,-98 -60,-60 -97,-143 -97,-234 0,-92 37,-175 97,-235 54,-54 127,-90 207,-96l0 -524c0,-151 -61,-288 -161,-387 -99,-100 -236,-161 -387,-161 -151,0 -288,61 -387,161 -99,99 -161,236 -161,387l0 584c-5,72 -13,147 -55,250 -30,66 -72,125 -122,176 -109,109 -260,177 -426,177 -166,0 -316,-68 -426,-177 -109,-109 -177,-260 -177,-426l0 -1169c-221,-8 -422,-101 -569,-248 -154,-154 -249,-366 -249,-599l0 -861c0,-15 12,-27 27,-27zm3317 2978c-50,-50 -120,-81 -196,-81 -77,0 -146,31 -196,81 -51,51 -82,120 -82,197 0,76 31,145 82,196 50,50 119,81 196,81 76,0 146,-31 196,-81 50,-51 81,-120 81,-196 0,-77 -31,-146 -81,-197z"/>
					 </g>
					</svg>
				</div>
				<hr>
				<p class="text">Консультации, аудиологические исследования, диагностические процедуры и пр.</p>
				<a href="<?= Url::to(['/site/service']); ?>" aria-label="Подробнее о медицинских услугах">Подробнее</a>
			</div>
			<div class="block">
				<div class="title">СОЦИАЛЬНЫЕ УСЛУГИ</div>
				<div class="img-wrap">
					<svg xmlns="http://www.w3.org/2000/svg" xml:space="preserve" width="200.044mm" height="192.887mm" version="1.1" style="shape-rendering:geometricPrecision; text-rendering:geometricPrecision; image-rendering:optimizeQuality; fill-rule:evenodd; clip-rule:evenodd"
					viewBox="0 0 6832 6587"
					 xmlns:xlink="http://www.w3.org/1999/xlink">
					 <defs>
					  <style type="text/css">
					    .fil0 {fill:#4F80D8;fill-rule:nonzero}
					  </style>
					 </defs>
					 <g id="Слой_x0020_1">
					  <metadata id="CorelCorpID_0Corel-Layer"/>
					  <path class="fil0" d="M2311 0l2210 0c184,0 352,75 474,197 121,122 197,289 197,474l0 697 669 0c267,0 510,109 686,285 176,176 285,419 285,686l0 3278c0,267 -109,509 -285,685 -176,176 -419,285 -686,285l-4890 0c-267,0 -510,-109 -686,-285 -176,-176 -285,-418 -285,-685l0 -3278c0,-267 109,-510 285,-686 176,-176 419,-285 686,-285l669 0 0 -697c0,-185 76,-352 197,-474 122,-122 290,-197 474,-197zm2778 1368l0 -697c0,-156 -64,-298 -167,-401 -103,-104 -245,-168 -401,-168l-2210 0c-156,0 -298,64 -401,168 -103,103 -167,245 -167,401l0 697 3346 0zm772 102l-4890 0c-239,0 -456,98 -613,255 -158,158 -256,375 -256,614l0 3278c0,238 98,455 256,613 157,157 374,255 613,255l4890 0c239,0 456,-98 613,-255 158,-158 255,-375 255,-613l0 -3278c0,-239 -97,-456 -255,-614 -157,-157 -374,-255 -613,-255zm-3700 1962l723 0 0 -723c0,-62 25,-118 66,-158 40,-41 96,-66 158,-66l616 0c61,0 117,25 158,66 41,40 66,96 66,158l0 723 723 0c61,0 117,25 158,65 40,41 66,97 66,159l0 615c0,62 -26,118 -66,159 -41,40 -97,65 -158,65l-723 0 0 723c0,62 -25,118 -66,158 -41,41 -97,66 -158,66l-616 0c-62,0 -118,-25 -158,-66 -41,-40 -66,-96 -66,-158l0 -723 -723 0c-61,0 -117,-25 -158,-65 -40,-41 -66,-97 -66,-159l0 -615c0,-62 26,-118 66,-159 41,-40 97,-65 158,-65zm774 102l-774 0c-33,0 -63,14 -85,36 -23,22 -36,52 -36,86l0 615c0,34 13,64 36,86 22,22 52,36 85,36l826 0 0 825c0,34 13,64 35,86 22,22 53,36 86,36l616 0c33,0 64,-14 86,-36 22,-22 35,-52 35,-86l0 -825 826 0c33,0 63,-14 85,-36 22,-22 36,-52 36,-86l0 -615c0,-34 -14,-64 -36,-86 -22,-22 -52,-36 -85,-36l-826 0 0 -825c0,-34 -13,-64 -35,-86 -22,-22 -53,-36 -86,-36l-616 0c-33,0 -64,14 -86,36 -22,22 -35,52 -35,86l0 825 -52 0z"/>
					 </g>
					</svg>
				</div>
				<hr>
				<p class="text">Обеспечение техническими средствами реабилитации к процессорам КИ и пр.</p>
				<a href="<?= Url::to(['/site/service']); ?>" aria-label="Подробнее о социальных услугах">Подробнее</a>
			</div>
			<div class="block">
				<div class="title">СЛУХОПРОТЕЗИРОВАНИЕ</div>
				<div class="img-wrap">
					<svg xmlns="http://www.w3.org/2000/svg" xml:space="preserve" width="142.2mm" height="191.383mm" version="1.1" style="shape-rendering:geometricPrecision; text-rendering:geometricPrecision; image-rendering:optimizeQuality; fill-rule:evenodd; clip-rule:evenodd"
					viewBox="0 0 3229 4345"
					 xmlns:xlink="http://www.w3.org/1999/xlink">
					 <defs>
					  <style type="text/css">
					   <![CDATA[
					    .fil0 {fill:#4F80D8;fill-rule:nonzero}
					   ]]>
					  </style>
					 </defs>
					 <g id="Слой_x0020_1">
					  <metadata id="CorelCorpID_0Corel-Layer"/>
					  <path class="fil0" d="M2141 3365c-49,183 -219,486 -469,706 -180,158 -401,274 -649,274 -298,0 -555,-100 -737,-277 -180,-173 -286,-419 -286,-712l0 -1742c0,-445 181,-849 473,-1141 292,-292 696,-473 1141,-473 446,0 850,181 1142,473 292,292 473,696 473,1141 0,195 -35,382 -98,556 -66,179 -163,344 -284,487 -187,220 -338,326 -455,408 -126,89 -210,148 -251,300zm400 -1785c-2,-18 12,-35 31,-36 18,-2 35,12 36,30 18,194 -2,351 -55,476 -54,127 -140,221 -254,287 -17,10 -37,4 -47,-12 -9,-16 -4,-37 12,-46 102,-60 179,-143 226,-256 49,-115 68,-260 51,-443zm-34 -406c10,16 6,37 -10,47 -16,11 -37,6 -47,-9 -196,-299 -434,-460 -671,-514 -172,-40 -343,-24 -500,35 -157,60 -298,162 -408,297 -163,198 -258,465 -235,763 307,105 489,253 549,442 60,194 -9,427 -207,698 -11,16 -33,19 -48,8 -15,-11 -18,-32 -7,-47 185,-254 251,-467 197,-638 -54,-172 -229,-307 -525,-406 -13,-3 -23,-15 -25,-29 -31,-325 70,-618 248,-834 118,-144 269,-254 437,-317 169,-64 354,-81 539,-38 253,58 506,228 713,542zm-880 2846c239,-211 402,-499 449,-673 47,-176 139,-240 277,-337 114,-80 261,-183 442,-397 116,-137 209,-295 272,-467 60,-166 94,-345 94,-532 0,-427 -174,-813 -453,-1093 -280,-280 -667,-453 -1094,-453 -427,0 -813,173 -1093,453 -280,280 -453,666 -453,1093l0 1742c0,274 99,503 265,664 169,163 410,257 690,257 229,0 436,-109 604,-257z"/>
					 </g>
					</svg>
				</div>
				<hr>
				<p class="text">Коррекция, подбор, настройка, продажа слуховых аппаратов; изготовление слепков и пр.</p>
				<a href="<?= Url::to(['/site/service']); ?>" aria-label="Подробнее о слухопротезировании">Подробнее</a>
			</div>
			<div class="block">
				<div class="title">логопедические услуги</div>
				<div class="img-wrap">
					<svg xmlns="http://www.w3.org/2000/svg" xml:space="preserve" width="238.652mm" height="190.204mm" version="1.1" style="shape-rendering:geometricPrecision; text-rendering:geometricPrecision; image-rendering:optimizeQuality; fill-rule:evenodd; clip-rule:evenodd"
					viewBox="0 0 326033 259847"
					 xmlns:xlink="http://www.w3.org/1999/xlink">
					 <defs>
					  <style type="text/css">
					   <![CDATA[
					    .fil0 {fill:#4F80D8;fill-rule:nonzero}
					   ]]>
					  </style>
					 </defs>
					 <g id="Слой_x0020_1">
					  <metadata id="CorelCorpID_0Corel-Layer"/>
					  <path class="fil0" d="M660 92530c-822,-757 -883,-2033 -143,-2865 61,-95 130,-187 207,-274l3982 -4451c58251,-65151 99219,-110950 158413,-68498 59193,-42452 100161,3347 158413,68498l3981 4451c751,840 679,2130 -160,2882 -79,70 -162,134 -249,190 -31,31 -63,62 -96,91 -52161,46318 -108133,69342 -163570,69342 -55672,0 -110730,-23213 -160778,-69366zm107106 151873c-924,-650 -1147,-1926 -497,-2850 650,-924 1926,-1146 2850,-496 14120,9954 33972,14691 53555,14691 20254,0 40128,-5063 52981,-14659 906,-676 2190,-490 2866,416 676,907 490,2190 -416,2866 -13569,10130 -34353,15476 -55431,15476 -20352,0 -41065,-4980 -55908,-15444zm17250 -25560c-849,-747 -931,-2041 -184,-2890 747,-849 2041,-931 2889,-184 9455,8336 22752,12304 35869,12304 13567,0 26874,-4236 35470,-12264 827,-769 2121,-723 2890,104 769,827 723,2121 -104,2890 -9371,8750 -23715,13368 -38256,13368 -14041,0 -28332,-4297 -38574,-13328zm9313 -26534c-858,-734 -958,-2024 -224,-2882 734,-857 2024,-958 2882,-224 6986,5986 16833,8836 26558,8836 10053,0 19898,-3039 26242,-8796 836,-760 2130,-699 2890,136 760,836 699,2130 -136,2890 -7118,6459 -17989,9868 -28996,9868 -10622,0 -21445,-3169 -29216,-9828zm30016 -171717c-103,76 -211,143 -324,198l-4 2 -25 12 -7 3c-26,13 -53,25 -80,36l-6 2c-214,89 -439,139 -664,151l-3 1 -44 1 -10 1 -36 1 -5 0 -36 0 -6 0 -36 -1 -10 -1 -44 -1 -3 -1c-225,-12 -450,-62 -664,-151l-6 -2c-27,-11 -54,-23 -80,-36l-7 -3 -24 -12 -5 -2c-113,-55 -221,-122 -324,-198 -56855,-41742 -96957,3109 -154145,67069l-2856 3194c48870,44539 102448,66943 156547,66943 54014,0 108619,-22327 159649,-67232l-2597 -2905c-57188,-63960 -97290,-108811 -154145,-67069zm-68464 65086c-815,-48 -1557,-586 -1825,-1410 -72,-221 -104,-446 -100,-667 -4,-220 28,-445 100,-666 268,-824 1010,-1362 1825,-1410 20892,-6741 43804,-10132 66940,-10132 23047,0 46341,3364 68101,10130 835,40 1594,592 1857,1436 66,214 96,430 92,642 4,213 -26,429 -92,643 -263,844 -1022,1396 -1857,1435 -21760,6766 -45054,10130 -68101,10130 -23136,0 -46048,-3390 -66940,-10131zm127602 -2077c-19543,-5415 -40193,-8109 -60662,-8109 -20542,0 -40882,2713 -59715,8109 18833,5397 39173,8110 59715,8110 20469,0 41119,-2694 60662,-8110z"/>
					 </g>
					</svg>
				</div>
				<hr>
				<p class="text">Консультации, занятия с пациентами после инсульта, занятия с детьми и пр.</p>
				<a href="<?= Url::to(['/site/service']); ?>" aria-label="Подробнее о логопедических услугах">Подробнее</a>
			</div>
		</div>
	</div>
</section>
<seciton class="technique">
	<div class="content">
		<div class="top">
			<h4>Наше оборудование имеет высокий<br>технический уровень</h4>
			<p class="text">Медицинское оборудование в современном обществе играет важную роль, так как благодаря техническому прогрессу человечество научилось диагностировать и  избавляться от многих заболеваний.</p>
		</div>
		<div class="clear"></div>
		<div class="item">
			<div class="title">Аудиометр Interacoustics AD629b</div>
			<p class="text">предназначен для выполнения теста Штенгера, или иначе двухканальной речевой аудиометрии. Как известно, человек воспринимает звук, громкость которого выше в одном из ушей, как доносящийся с соответствующей стороны. </p>
			<a href="">Подробнее</a>
		</div>
		<div class="clear"></div>
	</div>
</seciton>
