<div class="service-page">
	<div class="content">
		<div class="service-tabs">
			<div class="tab active" data-id="1">Медицинские услуги</div>
			<div class="tab" data-id="2">Социальные услуги</div>
			<div class="tab" data-id="3">Слухопротезирование</div>
			<div class="tab" data-id="4">Логопедические услуги</div>
		</div>
		<div class="service-content service-content-1"  style="display: block;">
			<div class="service-content__title">Медицинские услуги</div>
			<div class="service-content-1-blocks">
				<div class="block">
					<div class="title">Консультирование врача, назначение лечения,  рекомендации.</div>
					<button class="popup-with-zoom-anim" href="#order">Записаться</button>
				</div>
				<div class="block">
					<div class="title">Диагностические процедуры: смАД-суточное мониторирование артериального давления, вестибулярные тесты.</div>
					<button class="popup-with-zoom-anim" href="#order">Записаться</button>
				</div>
				<div class="block">
					<div class="title">Аудиологические исследования</div>
					<button class="popup-with-zoom-anim gray" href="#audio-more">Подробнее</button>
					<button class="popup-with-zoom-anim" href="#order">Записаться</button>
				</div>
			</div>
		</div>
		<div class="service-content service-content-2" >
			<div class="service-content__title">Социальные услуги</div>
			<p>Социальные услуги: обеспечение техническими средствами реабилитации и комплектующими к речевым процессорам кохлеарных имплантов (КИ) инвалидов по слуху, по системе сертификатов.</p>
			<button class="popup-with-zoom-anim" href="#order">Оставить заявку на получение социальных услуг</button>
			<p></p>
			<p>В соответствии с Законом Ханты-Мансийского автономного округа-Югры от 07.11.2006 №115-оз «О мерах социальной поддержки отдельных категорий граждан в Ханты-Мансийском автономном округе-Югре» нуждающиеся получают сертификат в социальной службе на приобретение ТСР (технических средств реабилитации), а также их комплектующих.</p>
			<p>ВНИМАНИЕ! В Ханты-Мансийском автономном округе – Югре изменен механизм обеспечения инвалидов техническими средствами реабилитации (далее – ТСР).</p>
			<p>Новый механизм обеспечения техническими средствами реабилитации предполагает выдачу инвалидам сертификатов на приобретение ТСР и оплату услуг по их ремонту.</p>
			<p>Сертификат предоставляется инвалиду на приобретение (ремонт) ТСР в количестве, рекомендованном его индивидуальной программой реабилитации или абилитации (далее ИПРА), разрабатываемой федеральными государственными учреждениями медико-социальной экспертизы с учетом перечня медицинских показаний и противопоказаний для обеспечения инвалидов техническими средствами, и в соответствии с Перечнем технических средств реабилитации и услуг по их ремонту, предусмотренным постановлением.</p>
			<p>После получения сертификата гражданин определяется с выбором поставщика ТСР и заключает с ним договор купли - продажи технического средства.</p>
			<p>Затем направляет документы, предусмотренные Порядком, в Центр социальных выплат для перечисления средств поставщику ТСР.</p>
			<p>Заявление и документы предоставляются одним из следующих способов:</p>
			<p>- в виде электронного документа с использованием федеральной государственной информационной системы «Единый портал государственных и муниципальных услуг (функций)»;</p>
			<p>- почтовой связью в казенное учреждение Ханты-Мансийского автономного округа – Югры «Центр социальных выплат» (далее – Центр социальных выплат) по месту жительства (месту пребывания, фактического проживания);</p>
			<p>- в многофункциональный центр предоставления государственных и муниципальных услуг</p>
			<p>Для перечисления средств поставщику технического средства реабилитации предоставляются:</p>
			<p>- заявление по утвержденной форме;</p>
			<p>- документ, удостоверяющий личность в соответствии с законодательством Российской Федерации;</p>
			<p>- документ, удостоверяющий личность в соответствии с законодательством Российской Федерации законного представителя, и документа, подтверждающего его полномочия, в случае подачи указанного заявления через законного представителя;</p>
			<p>- свидетельство о рождении (для детей до 14 лет) в случае регистрации факта рождения ребенка в органах записи актов гражданского состояния за пределами Ханты-Мансийского автономного округа – Югры;</p>
			<p>- договор купли-продажи технического средства, заключенный между инвалидом (законным представителем) и выбранным им поставщиком технического средства (далее – договор купли-продажи);</p>
			<p>При направлении инвалидом копий указанных документов посредством почтовой связи, они удостоверяются нотариально.</p>
			<p>При положительном результате рассмотрения представленных инвалидом документов Центр социальных выплат перечисляет денежные средства непосредственно поставщику ТСР.</p>
			<p>Предоставление ТСР инвалидам, вставшим на учет по обеспечению ТСР до 1 апреля 2017 года, осуществляется по их выбору посредством предоставления сертификата либо в соответствии с Порядком обеспечения техническими средствами реабилитации отдельных категорий инвалидов в Ханты-Мансийском автономном округе – Югре, действовавшим до вступления в силу нового постановления.</p>
		</div>
		<div class="service-content service-content-3">
			<div class="title-wrap">
				<div class="service-content__title">Слухопротезирование</div>
				<button class="popup-with-zoom-anim" href="#order">Записаться на прием</button>
			</div>
			<table>
				<tbody>
					<tr>
						<td>Подбор и настройка слуховых аппаратов по аудиологическому исследованию (аудиаграмме);</td>
					</tr>
					<tr>
						<td>Адаптация пациентов к слуховым аппаратам;</td>
					</tr>
					<tr>
						<td>Обучение пользованию новыми устройствами;</td>
					</tr>
					<tr>
						<td>Снятие слепков слухового прохода для изготовления индивидуальных ушных вкладышей;</td>
					</tr>
					<tr>
						<td>Информирование о индивидуальных средствах защиты слуха.</td>
					</tr>
				</tbody>
			</table>
			<div class="df-3">
				<div class="left">
					<div class="r" style="margin-bottom: 30px;">
						<div class="r__title">Показания к слухопротезированию:</div>
						<p>Показанием к назначению слухового аппарата являются потери слуха более 40дБ (децибел) для всех, если потери менее 40дБ-детям при наличии дефектов речи и маленьким ещё неговорящим детям.</p>
					</div>
					<div class="r">
						<div class="r__title">Противопоказания к слухопротезированию:</div>
						<p>— При острых воспалительных заболеваниях наружного и среднего уха.</p>
						<p>— При обострении хронического гнойного воспаления среднего уха.</p>
						<p>— При дерматитах, экземах наружного слухового прохода.</p>
						<p>— При нарушении функций вестибулярного аппарата (например, болезнь Меньера).</p>
						<p>— При острых психических расстройствах.</p>
						<p>— В течение первых 2-х месяцев после внезапной потери слуха.</p>
					</div>
				</div>
				<div class="right">
					<div class="t">
						<img src="/images/service-warnin.png">
						<p style="margin-bottom: 0px;">Все мероприятия осуществляются под контролем опытных<br>специалистов.</p>
					</div>
					<div class="b">
						<p>Подбирать и настраивать слуховые аппараты рекомендуется только в специализированных центрах, имеющих медицинскую лицензию, так как только в них можно обеспечить получение достоверных результатов состояния органов слуха с использованием высокотехнологичного современного диагностического оборудования.</p>
						<p>Показания к слухопротезированию определяет врач-сурдолог, индивидуальный подбор слуховых аппаратов осуществляет технический работник по тем данным аудиометрии, которые получены при обследовании пациента на приеме у сурдолога. К этим данным относятся сведения о восприятии больным шепотной и разговорной речи, тональная и речевая аудиограммы, при необходимости — сведения о разборчивости и помехоустойчивости речи, уровне слухового дискомфорта и др.</p>
					</div>
				</div>
			</div>
		</div>
		<div class="service-content service-content-4">
			<div class="title-wrap">
				<div class="service-content__title">ЛОГОПЕДИЧЕСКИЕ УСЛУГИ</div>
				<button class="popup-with-zoom-anim" href="#order">Записаться на прием</button>
			</div>
			<div class="c-4">
				<p>Логопедические услуги: консультации логопеда , логопедические занятия с пациентами после инсульта, с задержкой речевого развития, с заиканием, заключение логопеда перед школой / детским садом.</p>
				<p></p>
				<p><strong>Логопедия</strong> - область науки сосредоточена на изучении различных разновидностей дефектов речи, а также причин, их провоцирующих, симптомов и особенностей течения, сопровождающих эти дефекты.</p>
				<p><strong>Логопед</strong> – это специалист, с чьей помощью определяются и реализуются необходимые методики по устранению дефектов речи, актуальных как для детей, так и для взрослых пациентов.</p>
				<div class="c-4__title">Логопедические занятия направлены на:</div>
				<div>
					<div class="block">Коррекцию нарушений устной речи: формирование правильного произношения, усвоение лексических и грамматических средств языка, развитие навыков связной речи; предупреждение нарушений чтения и письма;</div>
					<div class="block">Коррекцию нарушения речи на фоне перенесённого инсульта, пареза или же паралича мышц гортани или лицевых мышц. (Используя специальный комплекс упражнений, логопед окажет помощь в восстановлении утраченной речевой функции.)</div>
				</div>
			</div>
		</div>
	</div>
</div>

<div class="mfp-hide zoom-anim-dialog std-modal cart-modal cart-modal-body sound-service-modal" id="audio-more">
	<div class="bottom-text">
		<div class="bottom-text__title">Аудиологические исследования:  </div>
		<p>1. Тональная пороговая аудиометрия</p>
		<p>2. Отоакустическая эмиссия.</p>
		<p>3. Коротколатентные вызванные слуховые <br>потенциалы (КСВП)</p>
		<p>4. Импедансная аудиометрия</p>
	</div>
</div>